Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/ohcan_lahkai_fi/saamelaisarkiston_tutkija_fi.pdf.tmx
Source language: fin
Languages: sme

source: Avoimen tehtävän tiedot
sme: AL/19576/01.02.01/2001

source: Tutkija vuonna 2012 perustettavaan Saamelaisarkistoon
sme: Dutki Sámearkiivii, mii vuoññuduvvo jagis 2012

source: Työavain: 600-242-11
sme: Bargočoavdda: 600-242-11

source: Arkistolaitoksen tehtävänä on varmistaa kansalliseen kulttuuriperintöön kuuluvien asiakirjojen säilyminen, niiden käytettävyyden parantaminen sekä alan tutkimus- ja kehittämistoiminta.
sme: Árkiivalágádusa doaibman lea sihkkarastit álbmotlaš kulturárbái gullevaš áššebáhpáriid seailluheami, daid anolašvuoña buorideapmi sihke dán suorggi dutkan- ja ovddidandoaibma.

source: Arkistolaitos muodostuu Kansallisarkistosta ja seitsemästä maakunta-arkistosta.
sme: Árkiivalágádussii gullet Álbmotlaš arkiiva (Kansallisarkisto) ja čieža eanagotti arkiivva.

source: Tehtävä on vakituinen, palvelussuhde alkaa 1.1.2012 Hakuaika päättyy: 11.11.2011 16.00 Työpaikan tiedot: Kansallisarkisto, Rauhankatu 17, 00170 HKI Virka on viraston yhteinen
sme: Fásta bargu, bálvalusgaskavuohta álgá 1.1.2012 Ohcanáigi nohká: 11.11.2011 16.00 Bargosaji dieñut: Kansallisarkisto, Rauhankatu 17, 00170 Helsset / Helsinki Virgi lea virgedoaimmahaga oktasaš

source: Viran / tehtävän kuvaus: Virkaan valittava tutkija työskentelee 1.2.2012 alkaen perustettavassa Saamelaisarkistossa Inarissa.
sme: Barggu govvádus: Virgái válljejuvvon dutki bargá 1.2.2012 rájes Sámearkiivvas, mii vuoññuduvvo Anárii 2012.

source: Saamelaisarkisto tulee toimimaan Kansallisarkiston alaisuudessa.
sme: Sámearkiiva boahtá doaibmat Álbmotlaš arkiivva vuollásažžan.

source: Ensimmäinen kuukauden aikana järjestetään työhön liittyvä perehdytyskoulutus Kansallisarkistossa, Helsingissä.
sme: Vuosttaš mánotbaji áigge ordnejuvvo bargui ovttastahtti oahpistanskuvlejupmi Álbmotlaš arkiivvas Helssegis.

source: Tutkijan tehtävänä on käynnistää Saamelaisarkiston toiminta, edistää Saamelaisarkiston tunnettavuutta ja sen toimialaan liittyvää tieteellistä tutkimusta sekä vastata Saamelaisarkiston toiminnasta osana Kansallisarkistoa.
sme: Dutki bargun lea álggahit Sámearkiivva doaimma, dahkat Sámearkiivva dovddusin, ja ovddidit dan doaibmasuorgái gullevaš dieñalaš dutkamuša sihke ovddasvástidit Sámearkiivva doaimmas oassin Álbmotlaš arkiivva.

source: Tutkija hoitaa Saamelaisarkiston tehtäviä osana kansallista tieteellistä infrastruktuuria.
sme: Dutki dikšu Sámearkiivva bargguid oassin álbmotlaš dieñalaš infrastruktuvrra.

source: Lisäksi virkaan valittava hoitaa myös Saamelaisarkiston aineiston hankintaan, vastaanottamiseen, säilyttämiseen ja käyttöön saattamiseen sekä tietopalveluun ja sidosryhmätyöskentelyyn liittyvät tehtävät.
sme: Dasa lassin virgái válljejuvvon dikšu maid Sámearkiivva materiála háhkama, vuostáváldima, seailluheami ja atnui ordnema, sihke diehtobálvalussii ja čanasjoavkobargui gullevaš bargguid.

source: Virassa on 6 kuukauden koeaika.
sme: Virggis lea 6 mánotbaji geahččalanáigi.

source: Kelpoisuusvaatimukset: Viralla ei ole säädettyjä kelpoisuusvaatimuksia
sme: Gelbbolašvuoñagáibádusat: Virggis eai leat mearriduvvon gelbbolašvuoñagáibádusat

source: Hakijalta odotamme: Viran menestyksellinen hoitaminen edellyttää saamen kielen taitoa ja soveltuvaa ylempää korkeakoulututkintoa tai muutoin osoitettuja vastaavia tietoja ja taitoja.
sme: Ohccis vuordit: Virggi dikšun buoremus lági mielde eaktuda bargis buori sámegiela máhtu ja heivvolaš alit allaskuvladutkosa dahje muñui čájehuvvon vástideaddji dieñut ja dáiddut.

source: Saamelaiskulttuurin tuntemus sekä verkostoitumistaidot ovat välttämättömiä viran menestyksellistä hoitamista varten.
sme: Sámekultuvrra dovdamuš ja fierpmádatčehppodat leat vealtameahttun dáiddut vai virggi dikšun menestuvvá.

source: Lisäksi asiakirjahallinnon ja arkistotoimen kokemus tai koulutus katsotaan hakijalle eduksi.
sme: Dasa lassin áššegirjehálddahusa ja arkiivadoaimma bargovásáhus dahje skuvlejupmi gehččojuvvojit ohccái ovdamunnin.

source: Luemme eduksi: Hakijan eduksi luetaan työkokemus sivuavalta alalta.
sme: Geahččat ovdun: Ohcci ovdun gehččojuvvo bargovásáhus dán lágan suorggis

source: Henkilökohtaiset ominaisuudet: Työ tulee olemaan itsenäistä, joten kyky itsenäiseen työskentelyyn ja toisaalta hyvät vuorovaikutus- ja viestintätaidot ja organisointikyky ovat edellytys viran hoitamista varten.
sme: Persovnnalaš iešvuoñat: Bargu šaddá leat iehčanas, nuba dáidu bargat iehčanassii ja nuppi dáfus buorit gulahallan- ja kommunikašuvdnadáiddut sihke organiserenmáhttu leat gáibádussan virggi dikšumii.

source: Työssä tarvittava kielitaito: Saamen kielen taito
sme: Barggus adnon gielladáidu: Sámegiela máhttu

source: Palkkauksen peruste: Viran palkkaus määräytyy arkistolaitoksen palkkausjärjestelmän mukaisesti tasolle 8, jonka vaihteluväli on n. 2400–3480 euroa henkilökohtaisesta osuudesta riippuen.
sme: Bálkká vuoññu: Virggi bálká meroštallo arkiivalágádusa bálkáortnega mielde dássái 8, man molsašuddangaska lea s. 2400–3480 euro dañi mielde mo persovnnalaš oasus lea.

source: Työaika: Virastotyöaika
sme: Bargoáigi: Virgedoaimmahaga bargoáigi

source: Matkustamiseen liittyvät tiedot: Virka edellyttää matkustamista Pohjois-Suomen alueella.
sme: Mátkkošteapmái guoskevaš dieñut: Virgi eaktuda mátkkošteami Davvi-Suomas guovlluin.

source: Mahdollisuus käyttää autoa katsotaan hakijalle eduksi.
sme: Vejolašvuohta geavahit biilla gehččojuvvo ohccái ovdun.

source: Toivomme hakemuksia ensisijaisesti sähköisen rekrytointijärjestelmän kautta osoitteessa www.valtiolle.fi.
sme: Sávvat ohcamušaid vuosttaš sajis elektrovnnalaš rekryterenvuogádaga bokte čujuhusas: www.valtiolle.fi.

source: Voit kuitenkin hakea tätä työpaikkaa myös lähettämällä tai tuomalla hakemuksesi alla olevaan osoitteeseen.
sme: Sáhtát goit ohcat dán bargosaji maid sáddemiin dahje buktimiin ohcamuša vuolábeali čujuhussii.

source: Sekä hakemuksessa että kirjekuoressa tulee mainita haettavan tehtävän työavain.
sme: Sihke ohcamušas ja konvoluhtas galgá máinnašit ohccojuvvon barggu bargočoavdda.

source: Lisätietoja tehtävästä: Päivi Happonen, 050 468 8762, paivi.happonen@narc.fi
sme: Lassedieñut barggus: Päivi Happonen, 050 468 8762, paivi.happonen@narc.fi
